[
  {
    "path": "posts/2021-04-05-agenda-ecolgica/",
    "title": "Agenda Ecológica",
    "description": "Descripción de la Agenda Ecológica.",
    "author": [
      {
        "name": "Héctor A. Lizáraga Cubedo",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-05",
    "categories": [
      "Áreas Naturales Protegidas",
      "Biodiversidad",
      "Cambio Climático y Sargazo",
      "Economías Alternativas y Educación Ambiental",
      "Ordenamiento",
      "Residuos Sólidos",
      "Sustentabilidad de Suelo, Agua y Aire"
    ],
    "contents": "\nEl coordinador general de la Agenda Ecológica es Héctor A. Lizárraga Cubedo quien es a su vez el Director Ejecutivo del Centro Ecológico Akumal.\n\n\n\nSu semblanza es la siguente:\nHéctor es oceanólogo de profesión con estudios de maestría y doctorado en ciencias marinas y pesqueras, así como un diplomado en cambio climático.\nSu especialización le ha permitido trabajar en los sectores académico, productivo (acuicultura y procesamiento de mariscos), privado del sector turístico, del sector gubernamental (estatal y federal) y actualmente del sector social (ambiental).\nCon más de 27 años de trabajo su experiencia le ha permitido escribir artículos científicos arbitrados, capítulos de libros y artículos en revistas de difusión en temas de políticas públicas ambientales, pesquerías, reproducción sexual y dinámica poblacional de crustáceos, colaboración en posters sobre la taxonomía y ecología de macroalgas, la presentación en foros, simposia y congresos nacionales e internacionales y pláticas ante una diversidad de grupos y público.\nPara completar su preparación, el Dr. Lizárraga-Cubedo ha fungido como becario de la Agencia Japonesa de Colaboración Internacional (JICA) para estancia sobre estudios de cambio climático en Japón.\nLo anterior le ha permitido contribuir al establecimiento de tres áreas naturales protegidas estatales en Quintana Roo, una Zona de Refugio Pesquero en Akumal y el Área de Refugio de Especies Marinas, bahía de Akumal, así como la participación activa en distintos Consejos Técnicos Asesores, Grupos de Trabajo y redes temáticas como la Red del Agua en México.\nSu propósito es continuar su labor para el fortalecimiento de las políticas públicas ambientales en Q. Roo y en México y con ello tener mayor incidencia en la conservación y uso sustentable de los recursos naturales.\nSubagendas de la Agenda Ecológica\nSe propusieron 6 sub agendas las cuales son:\nÁreas Naturales Protegidas\nBiodiversidad\nCambio Climático\nEconomías Alternativas y Educación Ambiental\nResiduos Sólidos\nSargazo\nSustentabilidad de suelo, aire y agua.\nLa instalación de las mesas y nombramiento de los coordinadores de cada subagenda fue el día sábado 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\nEstuvieron presentes físicamente y de manera virtual mediante la plataforma zoom las siguientes personalidades:\nLic. David Ortiz Mena López Negrete, Presidente de la Asociación de Hoteles de Tulum\nMtro. León Ricardo Lizárraga Cubedo, Presidente del Consejo Directivo del Instituto de Administración Pública del Estado de Quintana Roo A.C.\nDr. Héctor Lizárraga Cubedo, director del Centro Ecológico Akumal\nM. en C. Gonzalo Merediz Alonso, director de Amigos de Sian Ka `an; (Vía zoom)\nBiol. Marco Lazcano Barrero, director de la reserva El Edén\nM. en C. Alejandro López Tamayo, director de Centinelas del Agua\nM. en C. Olmo Torres Talamantes, director de Razonatura\nBiol. Alejandra Cornejo Miranda, Corporate Social Responsibility Manager de Colibrí Boutique Hotels\nIng. Jesús Elizabeth Bautista Vega, Coordinadora de Educación Ambiental del CEA.\n\nSubagenda Áreas NAturales Protegidas\nEl coordinador de esta subagenda es el M. en C. Gonzalo Merediz Alonso, quien actualmente es Director de Amigos de Sian ka ’an Amigos de Sian Kann.\n\n\n\nSu semblanza es la siguente:\nNacido en la Ciudad de México en 1968, es biólogo egresado de la Facultad de Ciencias de la Universidad Nacional Autónoma de México. Tiene una maestría en biología ambiental por parte de la Universidad Estatal de Nueva York. Desde 1992 ha dedicado sus esfuerzos profesionales a la conservación ambiental y el uso sustentable de los recursos naturales en Quintana Roo, México, con la organización Amigos de Sian Ka’an. Ha trabajado en el estudio de la ecología poblacional de diversas especies animales, destacando los cocodrilos. Ha colaborado con numerosas comunidades rurales mayas en el desarrollo de proyectos productivos y de educación ambiental. Ha contribuido al establecimiento de varias áreas naturales protegidas y al diseño de sus programas de manejo, incluyendo el Área de Protección de Flora y Fauna Bala’an K’aax y, más recientemente, dos reservas en Cozumel y una más en la Laguna Chichakanab, sumando casi 200,000 hectáreas. Además, ha impulsado otras herramientas de política ambiental como ordenamientos territoriales y urbanos.\nHa participado en varios proyectos de planeación ambiental, así como en el diseño, obtención de fondos, implementación y supervisión de numerosos proyectos relacionados con la conservación, el desarrollo sustentable y el cambio climático. Ha liderado el esfuerzo de varias instituciones para estudiar y modelar la geohidrología kárstica de Quintana Roo. Ha liderado el proceso de creación de Maya Ka’an, el nuevo destino ecoturístico en la Zona Maya de Quintana Roo. En mayo de 2005 recibió a nombre de Amigos de Sian Ka’an y de manos de la Princesa Ana de Inglaterra, el premio Whitley en apoyo al trabajo comunitario realizado en pos de la conservación. En 2011 obtuvo un reconocimiento especial del Premio VW Por Amor al Planeta y en 2016 recibió, a nombre de sus colaboradores, el Premio Skål de Turismo Sustentable. Actualmente es Presidente del Consejo de Cuenca de la Península de Yucatán y, desde 2006, se desempeña como Director Ejecutivo de Amigos de Sian Ka’an.\nAmigos de Sian Ka’an\nFundada 1986, Amigos de Sian Ka’an se ha convertido en una de las más importantes organizaciones de la sociedad civil de México dedicadas a la conservación del medio ambiente y el desarrollo sustentable. A lo largo de casi 28 años la organización ha extendido su labor a todo el estado de Quintana Roo, logrando que se creen 14 áreas naturales protegidas federales, estatales y privadas, que juntas suman 1.1 millones de hectáreas. Así mismo, Amigos de Sian Ka’an promueve el desarrollo de las comunidades mayas, la conservación de las selvas más extensas de México, los ríos subterráneos más grandes del mundo, los humedales más importantes de Mesoamérica y el segundo arrecife coralino más largo del planeta. Amigos de Sian Ka’an cuenta con un equipo de 27 personas y una Asamblea de Asociados de 29 miembros. Ha sido distinguida con el Premio al Mérito Ecológico 2011 entre 21 reconocimientos más. Amigos de Sian Ka’an basa sus acciones en la ciencia promoviendo alternativas para un mejor uso de los recursos naturales sin confrontación.\nPara ésta subagenda Gonzalo propone los siguientes puntos que serán desarrollados en un primer taller el día 9 de marzo:\n¿Nuevas ANPs?\nFortalecer las existentes con una visión de cuenca al arrecife\nVinculación de Comités y Consejo de Cuenca, CONANP, IBANQROO\nÁreas Voluntarias\nPago por Servicios Ambientales\nComunicación Social y Educación Ambiental\nCambio Climático\nIncentivos Fiscales\nEnergía limpia\nEcotecnicas para el Manejo del Agua\n\nSubagenda Biodiversidad\nEl coordinador de esta subagenda es el Biol. Marco A. Lazcano Barrero, quien actualmente es Director de la Reserva Ecológica El Eden.\n\n\n\nSu semblanza es la siguente:\nMarco, biólogo con especialización en el manejo de vida silvestre, y quien es actualmente Secrertario de la Alianza Nacional para la Conservación del Jaguar A. C., tiene una larga trayectria de trabajo como líder en diversas instituciones académicas y organizaciones conservacionistas, por lo cual ha publicado más de 40 artículos científicos y de divulgación y colaborado con reconocidos naturalistas y científicos de medios televisivos como National Geographic, Animal Planet, Discovery Channel y PBS promoviendo la difusión y divulgación, a nivel internacional, de la mega diversidad biológica que posee nuestro país, generando más de 24 programas y capsulas de Televisión.\nEl es miembro fundador y copropietario de la Reserva Ecológica El Edén, área natural protegida de carácter privado, establecida en 1993; Cofundador de la Red de Reservas Privadas y Sociales de la Península de Yucatán (RRPSPY), conformada por Pronatura Península de Yucatán A.C., Kaxil Kiuic A.C., Amigos de Sian Ka’an A.C. y Reserva Ecológica el Edén A.C.; Ha consolidado una Red de Monitoreo de Grupos Indicadores de Fauna Silvestre, en la cual participan siete reservas privadas y sociales establecidas de manera voluntaria para conservar la biodiversidad.\nMarco ha coordinado la elaboración tanto de estudios técnicos como los estudios faunísticos de las manifestaciones de impacto ambiental basadas en el foto trampeó del Jaguar y sus presas, sobre los efectos y las medidas de mitigación requeridas para mantener o restablecer la conectividad de las poblaciones del jaguar y la fauna silvestre en cinco carreteras en el sureste de Méxicoen los estados de Chiapas, Jalisco y Quintana Roo.\nActualmente encabeza la iniciativa para el establecimiento y la consolidación del Corredor Biológico Yum Balam - Sian Ka´any concentra sus esfuerzos en la conservación del hábitat y la recuperación de las poblaciones silvestres de varias especies en peligro de extinciónentre las cuales destacan el Cocodrilo Americano, la Guacamaya Escarlata, el Zopilote Rey, el Tapir, el Ocelote, y coordina la elaboración de la Estrategia para la Conservación del Jaguar en el Estado de Quintana Roo.\n\n\n\nPara ésta subagenda Marco propone los siguientes puntos que serán desarrollados en un primer taller el día 11 de marzo:\nCaracterización de Flora y fauna\nIdentificar Objetos de Conservación\nAnálisis de Amenazas y Oportunidades\nPlaneamiento de Acciones, Políticas Públicas y Medidas de Mitigación para la Conservación y Aprovechamiento Sustentable de la Biodiversidad\nY los productos esperados son:\nBases de Datos listados de Flora y Fauna\nSIG de Biodiversidad, ANPs, etc\nProgramas de Prevención y Atención a Conflictos\nProgramas de Monitoreo\nPolíticas Públicas\nReglamentos\nEl equipo de especialistas que integraría esta subagenda es el siguiente:\n\n\n\n\nSubagenda Cambio Climático y Sargazo\nEl coordinador de esta subagenda es el M. en C. Olmo Torres Talamantes, quien actualmente es Director de Razonatura Razonatura.\n\n\n\nSu semblanza es la siguente:\nBiólogo con Posgrado en Ciencias del Mar y Limnologia en programa de excelencia de CONACyT Fundador de Razonatura en 2007.\n-Experto en Karst\n-Más de 10 años de experiencia en proyectos de conservación marina y comunitaria en QRoo\n-Asesor en Sistemas de gestión ambiental, social y governanza corporativa\n-Colaborador del Proyecto de Cambio Climático ADAPTUR\n\nSubagenda Economías Alternativas y Educación Ambiental\nLa coordinadora de esta subagenda es la Biol. Alejandra Cornejo Miranda, quien actualmente colabora como “Corporate Social Responsibility Manager” de Colibrí Boutique Hotels.\n\n\n\nSu semblanza es la siguente:\nBióloga con formación multidisciplinaria; en artes, sociología, museografía y restauración, diplomada en Divulgación de la Ciencia por la UNAM y Maestría en Educación.\nEspecializada en Educación Ambiental y Educación para la Sustentabilidad con más de 15 años de experiencia. Ha producido diverso material educativo enfocado a la Cultura del Agua y cuidado del medio ambiente, ha trabajado con públicos de todas las edades impartiendo cursos, talleres y conferencias. También ha publicado diversos artículos de divulgación científica y cultura ambiental en México y en el extranjero.\nLos proyectos de desarrollo comunitario, comunicación, educación ambiental y procesos participativos son su pasión, debido a lo cual ha desarrollado proyectos abarcando las temáticas de Manejo Integral de Residuos, Manejo Integral de Sargazo, Conservación y Protección de Tortugas Marinas y Gobernanza hídrica entre otros.\nActualmente es Gerente de Responsabilidad Social en Colibri Boutique Hotels, y responsable de los procesos participativos con OSC’s en el Proyecto Integral Tren Maya.\nPara ésta subagenda Marco propone los siguientes puntos:\nRepensando el progreso- Acercamiento a las Economías alternas (economía azul, bioeconomía, economía circular, social y solidaria)\nEconomía del plástico\nEconomía Circular como factor de la RSE\nEconomía Circular en el marco normativo de Quintana Roo\nEconomía circular desde casa\nEducación Ambiental para la Sustentabilidad\nPerspectivas de la Educación Ambiental para adultos y jóvenes.\nLa educación Ambiental como herramienta de la RSE\nDesglosando ésta subagenda transversal se tiene que:\nEconomías Alternativas\nPreservar y mejorar el capital natural, controlando existencias finitas y equilibrando los flujos de recursos renovables.\nOptimizar el uso de los recursos, rotando productos, componentes y materiales con la máxima utilidad en todo momento, tanto en los ciclos técnicos como en los biológicos.\nFomentar la eficacia del sistema, revelando y eliminando externalidades negativas.\nPone al centro a las personas, no al dinero.\nEducación Ambiental\nAdoptar un enfoque orientado a la resolución de problemas, al pensamiento crítico y sistémico.\nFomenta la acción, no solamente el reconocimiento del entorno.\nProcesos participativos adecuados incluyentes, considerando el contexto social y cultural.\nAplicar soluciones a los problemas ambientales basadas en la experiencia local.\n\nSubagenda Residuos Sólidos\nLa coordinadora de esta subagenda es la Ing. Elizabeth Bautista Vega, quien actualmente colabora como Coordinadora de Educación Ambiental en el Centro Ecológico Akumal.\n\n\n\nSu semblanza es la siguente:\nNacida en la cuidad de Mazatlán Sinaloa, es Ingeniera ambiental, actualmente cursa maestría en educación.\nTiene 11 años de experiencia en consultoría en formación de capital humano. En 2017 Ingreso como voluntaria en CEA y desarrollo un programa enfocado en residuos sólidos urbanos llamado Akumal Cero. En 2018 se une como colaborador de CEA y pone en marcha el programa Akumal Cero, además de tener la coordinación de Educación Ambiental a su cargo.\nA participado en mesas de trabajo en la red de educadores ambientales del estado, además de participar en las mesas de trabajo del Reglamento Ley De Prevención, Gestión Integral Y Economía Circular Del Estado De Quintana Roo, y actualmente coordina el programa Reciclatón Municipal en Akumal.\nEsta subagenda propone los siguientes temas:\n\n\n\nDiagnóstico de manejo de residuos en el municipio de Tulum\nModernización e innovación en tecnologías para el tratamiento de residuos y su aprovechamiento\nResponsabilidad institucional y digitalización de trámites administrativos\nAcción ciudadana y responsabilidad compartida\nIntroducción y fortalecimiento de la industria recicladora en el municipio\nPrimer Taller de Residuos Sólidos\nEl taller se llevó a cabo en la Sala de Juntas del CEA contando con la presencia de Carlos Meade, Itzel Trujano, Karla Acevedo\nPresentación de Elizabeth.\nMunicipio en el programa Reciclatín participa 58 personas en casa habitación y 78 empresas.\nSe recuperan 76 toneladas de residuos sólidos.\nEn el programa del Corredor Tulum se tiene la participación de\nSe tiene un diagnóstico mundial, presetado por la ONU\nAcuerdos de la reunión (4-mar-21)\nBanco de datos:\nSe tienen encuestas con un diagnóstico social, “Diagnóstico de percepción social para el manejo de residuos sólidos” - Tulum Sostenible, con 800 encuestas (aprox 2% de la población).\nPropuesta de Educación y Comunicación para RS, integrada en el documento.\nEl consultor Juan Canul, tienen copia en la Dir. de CC.\nPrograma de Punto Limpios, impulsa Tulum Sostenible, a partir del 2019, capta aprox 1ton de residuos reciclables (por módulo) con 2 módulo y en 2021 se tendrían 12. Un módulo por colonia, elegidas de acuerdo a un criterio de participación ciudadana con análisis de zonas urbanas. Tienen señalización para cada módulo, con 6-7 categpoías. Infraestructura es de desecho de metal con polialuminio compactado.\nDarío Ferreyra tiene un diagnóstico de tiraderos clandestinos, para solicitarle la información.\nEsta dirigido a ciudadanos-domicilios, no a empresas.\nEn el reglamento de ecología municipal se establece que es una responsabilidad la separación de residuos sólidos urbanos. No se implementa por el municipio.\n¿Cuánto se ha colectado en los módulos desde que inició y por tipo de residuo? Esta información lo compartirían Tulum Sustentable y el CEA en la próxima reunión.\nEn la zona hotelera se tienen los grandes generadores. ¿Realmente los hoteles tienen sus Planes de Manejo?\nNormativa.\nSolicitud de la información.\nEl CEA también tiene encuestas que compatiría.\nLista de Actores\nDarío Ferryra\nJuan Canul, Consultor.\nCentro Comunitario Chemuyil; Itzel de FFyCM, Josefina Galván\nAkumal Monkey Sanctuary; Nancy Vargas Baena y Fundación del Estephi;\nFundación de las Mujeres de Tulum\nFundación EcoBahía, Katia Courdovier\nFundación del Hotel Dreams, Mildred Montesinos\nHotel Nueva Vida de Ramiro, Ricardo.\n\nSubagenda Sustentabilidad del Agua, Suelo y Aire\nEl coordinador de esta subagenda es el M. en C. Alejandro López Tamayo, quien actualmente es Director de Centinelas del Agua.\n\n\n\nSu semblanza es la siguente:\nEs Ingeniero Ambiental (U. de Guanajuato) con Maestría en Ciencias en el área de hidrogeología (CICY-UCIA). Ha participado en diversos proyectos de investigación en el área de hidrogeología de sistemas kársticos con instituciones reconocidas a nivel internacional como Northern Illinois University, Technical University of Denmark, Northwestern University ETH Zûrich,University of Neûchatel y Universidad Nacional Autónoma de México.\nReconocimiento de Tesis Laureada de Licenciatura, Ganador del Premio al Joven Investigador del Karst 2018 que otorga la Comisión de Karst de la Asociación Internacional de Hidrogeólogos por presentar el estudio más innovador de “Propuesta de Geoparque como Reserva Hidrogeológica del suroeste de Playa del Carmen” durante el congreso EUROKARST 2018 en Besanzón, Francia.\nEn 2013 fue Gerente General de Water Depot. Del 2014 a junio del 2017 se desempeñó como Coordinador del Programa de Conservación de Agua en Amigos de Sian Ka’an A.C. En julio de 2017 ingresa a Centinelas del Agua A.C. como Coordinador de Investigación Científica y Conservación. Miembro fundador de Karst Consultoría en marzo 2018. Docente de la Universidad Anáhuac Cancún impartiendo las materias de Hidrología y Geología desde enero 2020.\nA partir de enero 2020 se desempeña como Director General de Centinelas del Agua A.C., organización especializada en la conservación del acuífero de la Península de Yucatán y sus ecosistemas asociados.\nHa realizado más de 350 ponencias en México, Guatemala, Honduras, Belice y Europa sobre el acuífero de Quintana Roo y el Manejo Integral de Cuencas. Actualmente cuenta con 6 artículos científicos en los que ha participado como colaborador y coautor y 3 artículos de divulgación científica en el área de hidrogeología y educación ambiental, 1 coautoría en libro de Manejo de ANP’s para promotores comunitarios, 1 libro de conservación del acuífero para maestros y educadores ambientales. Ha participado en más de 15 congresos nacionales e internacionales de hidrogeología como ponente. Ha capacitado a más de 14,000 niños, jóvenes y adultos en la preservación del acuífero y sus ecosistemas dependientes. Es miembro de más de 10 Comités de Cuenca, Ecología, Cenotes y Medio Ambiente. Buzo certificado en Aguas Abiertas.\nEs egresado de la generación 2016 del Programa de Liderazgo en el Sistema Arrecifal Mesoamericano del Fondo Mexicano para la Conservación de la Naturaleza con un proyecto de valoración económica de los servicios ambientales que aporta el acuífero de Quintana Roo y egresado de la generación 2017 del curso “Building Leadership Capacity for Conservation” de The Wildlife Conservation Society. Seleccionado por la UNESCO IHE-Delft Institute for Water Education para representar a América en el taller Diplomacía Juvenil del Agua celebrado en julio 2019 en El Cairo, Egipto. En octubre de 2019 fue seleccionado por el Instituto para la Educación del Agua (IHE Delft) para presentar el estudio de caso de la Gestión Integral del Agua en las Cuencas del Sistema Arrecifal Mesoamericano.\nEsta subganeda propone los siguientes temas:\n\n\n\nPromover la creación de parques lineales o zonas de reserva natural en las zonas urbanas.\nEstablecer las zonas de importancia para recarga del acuífero.\nPromover redes de monitoreo de calidad de agua.\nLograr mayor eficiencia en los procesos de tratamiento de aguas residuales.\nEstablecer acciones de sustentabilidad considerando el sistema kárstico y los ecosistemas dependientes del agua subterránea.\nElaborar un Plan de Manejo de Residuos Sólidos para cada sector.\nEstablecer una campaña de educación ambiental para dar a conocer el acuífero.\nPromover la conexión al drenaje.\n\n\n\n",
    "preview": {},
    "last_modified": "2021-04-05T22:06:06-05:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-04-05-agenda-general/",
    "title": "Agenda General",
    "description": "Modelo de la Agenda para el Desarrollo Sustentable de Tulum",
    "author": [
      {
        "name": "Héctor A. Lizáraga Cubedo",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-05",
    "categories": [],
    "contents": "\nEn este blog se plasma el contenido de la Agenda ciudadana para el Desarrollo Sustentable de Tulum. Dicha agenda es una de las seis agendas o ejes temáticos de la “AGENDA PARA EL DESARROLLO SUSTENTABLE DE TULUM”, la cual es producto de la alianza entre las asociaciones civiles Asociación de Hoteles de Tulum y el Instituto de Administración Pública de Quintana Roo para generar un modelo rector para una eficiente gestión muncipal partiendo de un enfoque técnico y social.\n\n\n\nAgenda General\nLa Agenda General esta compuesta de 6 Agendas y 3 Ejes, los cuales son:\n\nAgenda Social\n\n\nAgenda Económica y para la Competitividad\n\n\nAgenda Ecológica\n\n\nAgenda de Buen Gobierno\n\n\nAgenda de niños, niñas y jóvenes\n\n\nAgenda Digital\n\nModelo de Agenda\nEl modelo de agenda representa una articulación de las seis agendas en torno a TRES Ejes principales, “Gestión Social”, “Participación Ciudadana” e “Identidad”, mismos que incluyen los procesos transversales de “Compromiso Ciudadano”, “Organización de la Red de Gestores Sociales” y la “Consulta Pública”.\n\n\n\nUna vez instaladas las seis agendas se procede a instalar cada una de sus respectivas subagendas para dar paso al proceso de trabajo técnico mediante talleres de “Diagnóstico” y de “Análisis del Entorno” mediante la aplicación de la metodología del Marco Teórico.\nSe tienen lineamientos generales para la realización de los talleres, mismos que se presentan a continuación:\n\nLINEAMIENTOS DE TRABAJO PARA LOS COORDINADORES DE AGENDAS/TEMAS\n\nEncuentros por Tema\nEstos lineamientos pretenden ser una guía metodológica para que las personas que se han integrado a los trabajos de planeación participativa para diseñar la Agenda Ciudadana para el Desarrollo Sustentable de Tulum que han convocado la Asociación de Hoteles de Tulum y el IAPQROO, puedan organizar las mesas de trabajo y sistematicen la información obtenida de los participantes para lograr cumplir con el objetivo de proponer un Plan Municipal de Desarrollo para Tulum.\nLos encuentros por tema son espacios de reflexión de la red de gestores sociales que la Agenda pretende nombrar con el propósito de que su guía, conocimiento, asesoría y evaluación ciudadana permita construir las líneas de acción del Plan Municipal de Desarrollo para el próximo gobierno Municipal de Tulum 2021-2024.\nEste espacio de reflexión persigue al menos los siguientes objetivos:\n1- Que los expertos, organizaciones civiles, centros de estudio y líderes sociales discutan sobre los problemas públicos que tiene el tema en el que están participando. Realizar un análisis del entorno del tema que les corresponda (Identificación de los problemas).\n2- Definir los problemas públicos del tema.\n3- Construir una visión sobre el tema.\n4- Diseñar líneas de acción especificas parte de la estructura programática que se propondrá al próximo gobierno municipal.\nPara las reuniones agendadas se deberá de considerar la siguiente información:\nRelación de invitados para coordinar las agendas y sus temas (-Directorio de participantes-):\nNombre:________ Cargo:________ Teléfono: ________ Redes sociales: ________\nFacebook:________ Twitter:________ Instagram:________\nSíntesis curricular de los Coordinadores de Agenda y Tema (3 párrafos máximo):\nDurante o previo a la reunión se deberá de nombrar un secretario técnico que nos ayude a tomar nota de los acuerdos tomados por la mesa, llevar la agenda de actividades y reuniones que tengan, así como las líneas de acción que se logre establecer sobre el tema de la Agenda Ciudadana (educación, salud, vivienda,etc.) a tratar.\nDatos del Secretario Técnico\nNombre:________ Cargo:________ Teléfono: ________ Redes sociales: ________\nFacebook:________ Twitter:________ Instagram:________\nEl mecanismo para desahogar la discusión de los temas, será el de MESAS DE TRABAJO, los integrantes de cada Agenda Temática definirán cuántas mesas de trabajo requerirán para tratar los subtemas que componen cada tema, así como si tendrán invitados especiales para ampliar la información con la que cuentan, ya sea vía conferencia magistral, taller o curso que el IAPQROO les apoyará para su realización.\n\n\n\nPosteriormente se deberá de registrar en un formato especial los acuerdos alcanzados durante la reunión.\n\n\n\n¿Qué se busca obtener en el primer taller (marzo)?\nLos lineamientos para este taller son los siguientes:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAnálisis del Entorno (Identificación de los Problemas)\nSe plantea que los participantes lleguen a un consenso de cuál es el diagnóstico que más les parece adecuado sobre el tema, con el apoyo de estudios, mapas, análisis georeferenciados, tendencias, mega tendencias, encuestas, monitoreo de problemas públicos, así como de la opinión de expertos que se invite a las mesas.\nCon el apoyo de la IAPAS y el IAPQROO se pretende realizar un ejercicio de visioning con el propósito metodológico de que esta técnica sirva para vislumbrar la problemática con base prospectiva.\nEl análisis del entorno se expresará en infografías que el IAPQROO diseñará con base en la información que proporcione cada mesa de trabajo.\nDefinición de los Problemas (árboles de problemas)\nEl IAPQROO hará un ejercicio con cada tema, apoyando a las mesas de trabajo para delinear las estructura programática que requerimos, basados en la metodología del marco lógico.\n\n\n\n",
    "preview": {},
    "last_modified": "2021-04-05T22:06:17-05:00",
    "input_file": {}
  },
  {
    "path": "posts/welcome/",
    "title": "Bienvenido al blog de la Agenda Ecológica",
    "description": "En este blog se plasma el conenido principal de la Agenda Ecológica de la Agenda Ciudadana de Tulum Sustentable!",
    "author": [
      {
        "name": "Héctor A. Lizáraga Cubedo",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-05",
    "categories": [],
    "contents": "\n\n\n\nBienvenido al blog de la Agenda Ecológica, una de las seis agendas de la “AGENDA PARA EL DESARROLLO SUSTENTABLE DE TULUM”. En este espacio encontrarás los avances de la constitución de éste extraordinario y único ejercicio en su tipo, de alta participación ciudadana, impulsada por la Asociación de Hoteles de Tulum, a través de su Presidente Lic. David Ortiz-Mena, y el Instituto de Administración Pública de Quintana Roo, presidido por el Mtro. León Ricardo Lizárraga Cubedo, con el objetivo de generar un modelo rector para una eficiente gestión muncipal partiendo de un enfoque técnico y social.\n\n\n\n",
    "preview": "posts/welcome/Hector.jpg",
    "last_modified": "2021-04-05T22:05:37-05:00",
    "input_file": {}
  }
]
