[
  {
    "path": "posts/2021-04-05-agenda-general/",
    "title": "Agenda General",
    "description": "Modelo de la Agenda para el Desarrollo Sustentable de Tulum",
    "author": [
      {
        "name": "Héctor A. Lizáraga Cubedo",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-05",
    "categories": [],
    "contents": "\nEn este blog se plasma el contenido de la Agenda ciudadana para el Desarrollo Sustentable de Tulum. Dicha agenda es una de las seis agendas o ejes temáticos de la “AGENDA PARA EL DESARROLLO SUSTENTABLE DE TULUM”, la cual es producto de la alianza entre las asociaciones civiles Asociación de Hoteles de Tulum y el Instituto de Administración Pública de Quintana Roo para generar un modelo rector para una eficiente gestión muncipal partiendo de un enfoque técnico y social.\n\n\n\nAgenda General\nLa Agenda General esta compuesta de 6 Agendas y 3 Ejes, los cuales son:\n\nAgenda Social\n\n\nAgenda Económica y para la Competitividad\n\n\nAgenda Ecológica\n\n\nAgenda de Buen Gobierno\n\n\nAgenda de niños, niñas y jóvenes\n\n\nAgenda Digital\n\nModelo de Agenda\nEl modelo de agenda representa una articulación de las seis agendas en torno a TRES Ejes principales, “Gestión Social”, “Participación Ciudadana” e “Identidad”, mismos que incluyen los procesos transversales de “Compromiso Ciudadano”, “Organización de la Red de Gestores Sociales” y la “Consulta Pública”.\n\n\n\nUna vez instaladas las seis agendas se procede a instalar cada una de sus respectivas subagendas para dar paso al proceso de trabajo técnico mediante talleres de “Diagnóstico” y de “Análisis del Entorno” mediante la aplicación de la metodología del Marco Teórico.\nSe tienen lineamientos generales para la realización de los talleres, mismos que se presentan a continuación:\n\nLINEAMIENTOS DE TRABAJO PARA LOS COORDINADORES DE AGENDAS/TEMAS\n\nEncuentros por Tema\nEstos lineamientos pretenden ser una guía metodológica para que las personas que se han integrado a los trabajos de planeación participativa para diseñar la Agenda Ciudadana para el Desarrollo Sustentable de Tulum que han convocado la Asociación de Hoteles de Tulum y el IAPQROO, puedan organizar las mesas de trabajo y sistematicen la información obtenida de los participantes para lograr cumplir con el objetivo de proponer un Plan Municipal de Desarrollo para Tulum.\nLos encuentros por tema son espacios de reflexión de la red de gestores sociales que la Agenda pretende nombrar con el propósito de que su guía, conocimiento, asesoría y evaluación ciudadana permita construir las líneas de acción del Plan Municipal de Desarrollo para el próximo gobierno Municipal de Tulum 2021-2024.\nEste espacio de reflexión persigue al menos los siguientes objetivos:\n1- Que los expertos, organizaciones civiles, centros de estudio y líderes sociales discutan sobre los problemas públicos que tiene el tema en el que están participando. Realizar un análisis del entorno del tema que les corresponda (Identificación de los problemas).\n2- Definir los problemas públicos del tema.\n3- Construir una visión sobre el tema.\n4- Diseñar líneas de acción especificas parte de la estructura programática que se propondrá al próximo gobierno municipal.\nPara las reuniones agendadas se deberá de considerar la siguiente información:\nRelación de invitados para coordinar las agendas y sus temas (-Directorio de participantes-):\nNombre:________ Cargo:________ Teléfono: ________ Redes sociales: ________\nFacebook:________ Twitter:________ Instagram:________\nSíntesis curricular de los Coordinadores de Agenda y Tema (3 párrafos máximo):\nDurante o previo a la reunión se deberá de nombrar un secretario técnico que nos ayude a tomar nota de los acuerdos tomados por la mesa, llevar la agenda de actividades y reuniones que tengan, así como las líneas de acción que se logre establecer sobre el tema de la Agenda Ciudadana (educación, salud, vivienda,etc.) a tratar.\nDatos del Secretario Técnico\nNombre:________ Cargo:________ Teléfono: ________ Redes sociales: ________\nFacebook:________ Twitter:________ Instagram:________\nEl mecanismo para desahogar la discusión de los temas, será el de MESAS DE TRABAJO, los integrantes de cada Agenda Temática definirán cuántas mesas de trabajo requerirán para tratar los subtemas que componen cada tema, así como si tendrán invitados especiales para ampliar la información con la que cuentan, ya sea vía conferencia magistral, taller o curso que el IAPQROO les apoyará para su realización.\n\n\n\nPosteriormente se deberá de registrar en un formato especial los acuerdos alcanzados durante la reunión.\n\n\n\n¿Qué se busca obtener en el primer taller (marzo)?\nLos lineamientos para este taller son los siguientes:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAnálisis del Entorno (Identificación de los Problemas)\nSe plantea que los participantes lleguen a un consenso de cuál es el diagnóstico que más les parece adecuado sobre el tema, con el apoyo de estudios, mapas, análisis georeferenciados, tendencias, mega tendencias, encuestas, monitoreo de problemas públicos, así como de la opinión de expertos que se invite a las mesas.\nCon el apoyo de la IAPAS y el IAPQROO se pretende realizar un ejercicio de visioning con el propósito metodológico de que esta técnica sirva para vislumbrar la problemática con base prospectiva.\nEl análisis del entorno se expresará en infografías que el IAPQROO diseñará con base en la información que proporcione cada mesa de trabajo.\nDefinición de los Problemas (árboles de problemas)\nEl IAPQROO hará un ejercicio con cada tema, apoyando a las mesas de trabajo para delinear las estructura programática que requerimos, basados en la metodología del marco lógico.\n\n\n\n",
    "preview": "posts/2021-04-05-agenda-general/distill-preview.png",
    "last_modified": "2021-04-06T21:55:25-05:00",
    "input_file": {},
    "preview_width": 956,
    "preview_height": 239
  },
  {
    "path": "posts/welcome/",
    "title": "Blog de la Agenda Ecológica",
    "description": "En este blog se plasma el conenido principal de la Agenda Ecológica de la Agenda para el Desarrollo Sustentable de Tulum!",
    "author": [
      {
        "name": "Héctor A. Lizáraga Cubedo",
        "url": {}
      }
    ],
    "date": "2021-04-05",
    "categories": [],
    "contents": "\n\n\n\nBienvenido al blog de la Agenda Ecológica, una de las seis agendas de la “AGENDA PARA EL DESARROLLO SUSTENTABLE DE TULUM”. En este espacio encontrarás los avances de la constitución de éste extraordinario y único ejercicio en su tipo, de alta participación ciudadana, impulsada por la Asociación de Hoteles de Tulum, a través de su Presidente Lic. David Ortiz-Mena, y el Instituto de Administración Pública de Quintana Roo, presidido por el Mtro. León Ricardo Lizárraga Cubedo, con el objetivo de generar un modelo rector para una eficiente gestión muncipal partiendo de un enfoque técnico y social.\n\n\n\n",
    "preview": "posts/welcome/Hector.jpg",
    "last_modified": "2021-04-06T21:54:04-05:00",
    "input_file": {}
  }
]
